{
  "translation": {
    "menu_home": "Home",
    "menu_project": "Our Project",
    "menu_feature": "Features",
    "menu_team": "Our team",
    "menu_pricing": "Pricing",
    "menu_contact": "Contact us",
    "menu_dashboard": "Dashboard",
    "login": "Log in",
    "main_title": "Discover a world of culture at your fingertips",
    "main_subtitle": "ARKultur reinvents your cultural visits and offers an exceptional immersive experience by blending the future into the past with augmented reality",
    "pro_main_title": "Elevate your cultural sites to new horizons",
    "pro_main_subtitle": "ARKultur reinvents your cultural visits and provides your customers with an exceptional immersive experience by integrating augmented reality",
    "visit_github": "Visit us on GitHub",
    "back_to_menu": "Return to the Home page",
    "maintenance": "This page is currently in maintenance. Sorry for the inconvenience.",
    "maintenance_title": "Maintenance",
    "error": "It seem there is nothing to discover here sorry.",
    "error_title": "Oops...",
    "language": "Language",
    "footer": {
      "subtitle": "© 2022 - Built with React and MaterialUI",
      "newsletter": "Subscribe",
      "submenu_1": {
        "name": "Company",
        "item_1": "About",
        "item_2": "Blog"
      },
      "submenu_2": {
        "name": "Support",
        "item_1": "Discord Server",
        "item_2": "Github Organisation",
        "item_3": "Contact us"
      },
      "submenu_3": {
        "name": "Legal",
        "item_1": "Privacy Policy",
        "item_2": "Licensing",
        "item_3": "Terms"
      },
      "submenu_4": {
        "name": "Projects",
        "item_1": "Naboo",
        "item_2": "Theed",
        "item_3": "Sentinel",
        "item_4": "Arkham"
      },
      "submenu_5": {
        "name": "Download",
        "item_1": "Android",
        "item_2": "iOS"
      }
    },
    "project": {
      "tab_title": "ARKultur - Our Project",
      "title": "ARKultur",
      "subtitle": "ARKultur is an Epitech project, created by 7 students, reinventing cultural monument visits using augmented reality to blend history, art, and technology. Our goal: an immersive experience.",
      "section_1": {
        "title": "Observation",
        "text": "The emergence of ARKultur is linked to the lockdowns due to the Covid-19 pandemic in 2021, disrupting our daily lives and culture. ARKultur offers an innovative solution to preserve cultural heritage and make it accessible to all, especially the younger generation, through augmented reality."
      },
      "section_2": {
        "title": "Solution",
        "text": "ARKultur is a groundbreaking platform that enhances cultural site visits. Our admin panel empowers you to add descriptions, audio guides, and 3D models to your site. Through our mobile app, visitors access an abundance of information.\nWe provide an interactive map listing nearby cultural sites, enabling users to explore new places. Our diverse guides cater to all ages and interests, offering in-depth information.\nAugmented Reality (AR) is a highlight, providing immersive content and enriching the visit. AR combined with audio guides creates an unforgettable experience.\nARKultur ensures a unique and immersive cultural visit, utilizing the latest technology to deliver a personalized and enriching experience for all visitors."
      },
      "section_3": {
        "title": "Epitech",
        "text": "Epitech is a private school specializing in computer science, emphasizing hands-on learning and technical skill development. The school promotes autonomy, creativity, and an entrepreneurial spirit to prepare computer professionals for real-world challenges."
      }
    },
    "team": {
      "tab_title": "ARKultur - Our Team",
      "title": "Our Team",
      "team_leader": "Team's leader",
      "web": "Web Developer",
      "front": "Frontend Developer",
      "back": "Backend Developer",
      "mob": "Mobile Developer"
    },
    "dashboard": {
      "title": "Dashboard"
    },
    "journey": {
      "title": "My Journeys"
    },
    "marker": {
      "title": "My Markers"
    },
    "map": {
      "title": "My Map"
    },
    "feature": {
      "tab_title": "ARKultur - Features",
      "title": "Features",
      "subtitle": "Our project offers two categories of feature depending on weather you are a tourist or a manager of cultural place.",
      "section_1": {
        "title": "Mobile Interactive Map",
        "text": "Explore a myriad of captivating cultural sites through our mobile app. The interactive map makes it easy to discover various locations using our solution, providing detailed information and a unique immersive experience"
      },
      "section_2": {
        "title": "Augmented Reality",
        "text": "Discover cultural heritage in an entirely new way through our augmented reality technology. Explore detailed information and 3D models representing objects or structures related to the cultural sites you visit, allowing you to delve into history and enjoy an interactive and captivating experience"
      },
      "section_3": {
        "title": "Web Interactive Map",
        "text": "Explore the world of cultural heritage from the comfort of your web browser with our online interactive map. Discover a multitude of cultural sites and enjoy augmented reality features that allow you to view information and 3D models related to each location. Immerse yourself in history and have a unique immersive experience, all from your computer or mobile device"
      }
    },
    "timeline": {
      "step1": {
        "title": "Moonshot",
        "time": "September 2021",
        "text": "Epitech's Moonshot is a two-week intensive program where students collaborate in teams on complex problems, ultimately presenting a concrete project like ARKultur."
      },
      "step2": {
        "title": "Research",
        "time": "October - December 2021",
        "text": "We're assessing our solution's feasibility through surveys with organizations and individuals. Their responses guide our future actions."
      },
      "step3": {
        "title": "Forward",
        "time": "December 2021",
        "text": "Epitech's Forward is a tech project incubation program. We created a Proof of Concept (PoC) for ARKultur, showcasing key features. With support and resources, we realized our entrepreneurial vision and confirmed ARKultur's technical feasibility, laying a strong foundation for our project in the market."
      },
      "step4": {
        "title": "Let's work",
        "time": "April - June 2022",
        "text": "Before starting the concrete project, it's crucial to precisely define the technologies we'll use. This step is vital as it directly impacts the project's development and success. After months of exploration and testing, we've selected the ideal technology that meets our specific needs, ensuring efficient development and an optimal user experience."
      },
      "step5": {
        "title": "Management",
        "time": "July - October 2022",
        "text": "We'll collaborate for several months, so it's crucial to establish effective work rules to optimize our partnership. We've already begun the project's development, implementing features, testing, and iterating to create a robust final product. By setting clear rules and working in an organized manner, we'll maximize our efficiency towards our shared goals."
      },
      "step6": {
        "title": "Fast Forward",
        "time": "November 2022 - January 2023 ",
        "text": "It's time to accelerate. Last month, we organized the team, tested technologies, and initiated the project. Now, we're focusing on creating the core features (website, dashboard, mobile app). Our goal is rapid development of these key elements to solidify our project, making significant progress."
      },
      "step7": {
        "title": "Preparing beta",
        "time": "February - May 2023",
        "text": "Our core features are ready, and we're preparing our project for the beta version. We're enhancing the user experience and internal communication, making everything more intuitive. The goal is to ensure the project is beta-ready with an optimal experience for a successful testing phase."
      },
      "step8": {
        "title": "Beta (now)",
        "time": "June - September 2023 ",
        "text": "We're thrilled to announce the beta launch of our project, a significant milestone. Professionals and individuals will test our professional panel and mobile app, providing valuable feedback. This phase will help us identify issues, gather suggestions, and validate key features. We're grateful to our testers and look forward to their contributions in refining our product and delivering an exceptional user experience. Your participation is crucial in shaping the success of our project."
      },
      "step9": {
        "title": "Prepare to launch (future)",
        "time": "October - December 2023 ",
        "text": "We'll see what the future holds..."
      }
    },
    "contact": {
      "title": "Contact us",
      "subtitle": "If you want to contact us for any question or bug report, feel free to fill this form.",
      "name": "Your name",
      "nameHelp": "Write your name",
      "category": {
        "name": "Category",
        "item1": "FeedBack",
        "item2": "Bug report"
      },
      "email": "Your email",
      "emailHelp": "Write your email to be contacted",
      "description": "Description",
      "descriptionHelp": "Describe your issue or feedback",
      "send": "Send",
      "close": "Close",
      "closeTitle": "Message sent!",
      "closeText": "Thanks for your interest for ARKultur. We will contact you as soon as possible.",
      "error": "An error has occure, please try again.",
      "errorTitle": "Error"
    }
  }
}