{
  "translation": {
    "menu_home": "Accueil",
    "menu_project": "Notre Project",
    "menu_feature": "Fonctionnalités",
    "menu_team": "Notre Equipe",
    "menu_pricing": "Nos prix",
    "menu_contact": "Contactez nous",
    "login": "Connexion",
    "main_title": "Améliorer vos visites culturelles grâce à la realitée augmentée",
    "main_subtitle": "Notre équipe de développeurs talentueux ont pour but d'amener le futur dans le passé, en utilisant la réalité augmentée.",
    "visit_github": "Vistez notre GitHub",
    "back_to_menu": "Retourner à l'accueil",
    "maintenance": "Cette page est en maintenance. Désolé pour le dérangement",
    "maintenance_title": "Maintenance",
    "error": "Il semblerait qu'il n'y ait rien à découvrir ici",
    "error_title": "Oops...",
    "language": "Langue",
    "footer": {
      "subtitle": "2022 - Construit avec React et MaterialUI",
      "submenu_1" : {
        "name": "Compagnie",
        "item_1": "A propos",
        "item_2": "Blog"
      },
      "submenu_2" : {
        "name": "Support",
        "item_1": "Serveur Discord",
        "item_2": "Github Organisation",
        "item_3": "Contactez nous"
      },
      "submenu_3" : {
        "name": "Legal",
        "item_1": "Privacy Policy",
        "item_2": "Licence",
        "item_3": "Terms"
      },
      "submenu_4" : {
        "name": "Projets",
        "item_1": "Naboo",
        "item_2": "Theed",
        "item_3": "Sentinel",
        "item_4": "Arkham"
      },
      "submenu_5" : {
        "name": "Téléchargement",
        "item_1": "Android",
        "item_2": "iOS"
      }
    },
    "project": {
      "tab_title": "ARKultur - Notre Projet",
      "title": "ARKultur",
      "subtitle": "ARKultur est un projet créé par 7 étudiants d'Epitech en tant que Epitech Innovative Projet (EIP), notre projet de fin d'études.",
      "section_1": {
        "title": "Observation",
        "text": "L'idée émergea après les nombreux confinements suite au Covid-19 en 2021. Il impacte fut conséquent pour tout le monde, et plus particulièrement pour la culture. Visiter un lieu peut être ennuyant pour les plus jeunes, l'information peut ne pas être simple à lire pour tout le monde, ou juste absente. Sans ces informations nous perdons notre histoire. C'est un gros problème et nous devons y remédier."
      },
      "section_2": {
        "title": "Solution",
        "text": "ARKultur est là pour changer la fonçons dont nous visitons les lieux culturels! Avec notre application mobile nous avons accès à toutes les données disponibles sur un lieu que vous visitez. Vous pouvez voir une carte avec tous les lieux culturels autour de vous, et découvrir un lieu que vous n'avez encore jamais vue. Plusieurs guides pour tous les âges sont disponibles. Une chasse au trésor ou une visite plus classique il y en a pour tous les gouts. Vous pouvez aussi trouver de la réalité augmentée (AR) et voir tous les informations même si elles ne sont pas physiquement accessibles."
      },
      "section_3": {
        "title": "Epitech",
        "text": "Epitech est une école supérieure en 5 ans, avec une année à l'étranger, spécialisée en science de l'informatique. Lors de notre 3ème année on a commencé notre EIP (Epitech Innovative Projet) qui dure sur nos 3 dernières années. Le but de ce projet est de créer un vrai projet professionnel comme si c'était notre entreprise. Nous devons être innovants et créatifs pour créer un projet qui amène du nouveau dans notre monde."
      }
    },
    "team": {
      "tab_title": "ARKultur - Notre équipe",
      "title": "Notre équipe",
      "team_leader": "Chef d'équipe",
      "web": "Développeur Web",
      "back": "Développeur Backend",
      "mob": "Développeur Mobile"
    },
    "feature": {
      "tab_title": "ARKultur - Fonctionnalité",
      "title": "Fonctionnalité",
      "subtitle": "Notre projet propose deux catégories de fonctionnalités, selon si vous êtes un touriste ou une entité en charge un lieu culturel. Vous avez:",
      "section_mobile": "Mobile",
      "section_dashboard": "Tableau de bord",
      "mobile": {
        "section_1": {
          "title": "Map intéractive",
          "text": "Arkultur offre une map interactive qui vous permet se voit tous les lieux culturels autour de vous. Avec cette map sentez-vous libre de (re)découvrir votre ville!"
        },
        "section_2": {
          "title": "Réalitée Augmentée",
          "text": "La Réalité Augmentée est une bonne façon de voyager dans la passée. Regardez à travers votre téléphone pour voir comment c'était dans le passé!"
        }
      },
      "web": {
        "section_1": {
          "title": "Interactive Map",
          "text": "Arkultur vous offre une map interactive afin de faciliter le management de vos lieux culturel."
        }
      }
    },
    "timeline": {
      "step1": {
        "title": "Moonshot",
        "time": "Septembre 2021",
        "text": "La Moonshot dure deux semaines. La première semaine Nous travaillons sur différentes problématiques afin de trouver une solution et de faire une présentation de celle-ci. Pour la deuxième semaine nous devions choisir 3 solutions et les approfondir. A la fin nous devions choisir une de ces solutions qui pourront être notre projet. C'est le début d'ARKultur"
      },
      "step2": {
        "title": "Recherches",
        "time": "Octobre - Décembre 2021",
        "text": "Maintenant que le projet est défini il nous faut faire des recherches afin de voir si le projet et réalisable et qu'elles sont précisement les problématiques. Pour ce faire nous avons fait un questionnaire afin de mieux cibler les attentes."
      },
      "step3": {
        "title": "Forward",
        "time": "Décembre 2021",
        "text": "Après toutes ses recherches nous devions passer au stade de prototypage. Celui-ci a pour but de concrétiser l'idée du projet. Nous avions deux semaines pour le réalisée avec une présentation à la fin."
      },
      "step4": {
        "title": "Commençons",
        "time": "Avril - Juin 2022",
        "text": "Avant de commencer concrètement dans le projet nous devions définir les techniques qui seront utilisés. Durant ces mois nous avons testé de nombreuses technologies pour choisir la meilleure."
      },
      "step5": {
        "title": "Management",
        "time": "Juillet - Octobre 2022",
          "text": "Nous allons travailler pendant de nombreux mois ensemble c'est pourquoi il est important de définir les règles du groupe. Le projet débuta son développement en parallèle."
      },
      "step6": {
        "title": "Fast Forward",
        "time": "Novembre 2022 - Janvier 2023 ",
        "text": "Il est temps de monter d'un cramp. Après l'organisation et le choix des technos, nous nous sommes focalisé sur les fonctionnalités principales du projet. (Site Web, Tableau de bord, Mobile)."
      },
      "step7": {
        "title": "préparation à la beta (maintenent)",
        "time": "Février - Mai 2023",
        "text": "Nos fonctionnalités principales sont terminées il est maintenant l'heure de se préparer à au bêta du projet. Nous travaillons sur l'expérience utilisateur, la communication entre nos testeurs et nous. Nous avons globalement amélioré le projet afin de rendre plus simple d'utilisation."
      },
      "step8": {
        "title": "Beta (futur)",
        "time": "Juin - Septembre 2023 ",
        "text": "Nous verrons ce que le futur nous réserve...."
      },
      "step9": {
        "title": "Préparation au lencement (futur)",
        "time": "Octobre - Décembere 2023 ",
        "text": "Nous verrons ce que le futur nous réserve...."
      }
    },
    "contact": {
      "title": "Nous contacter",
      "subtitle": "Si vous voulez nous contacter pour toutes questions/remarques, remplissez ce formulaire.",
      "name": "Votre nom",
      "nameHelp": "Ecrivez votre nom",
      "category": {
        "name": "Catégorie",
        "item1": "Retour d'expérience",
        "item2": "Bug rencontré"
      },
      "email": "Votre email",
      "emailHelp": "Écrivez votre email pour être recontacté",
      "description": "Description",
      "descriptionHelp": "Décrivez votre bug ou votre retour d'expérience",
      "send": "Envoyer",
      "close": "Fermer",
      "closeTitle": "Message envoyé!",
      "closeText": "Merci pour l'intérêt envers ARKultur. Nous vous recontacterons le plus vite possible.",
      "error": "Une erreur est survenue, merci de réessayer plus tard.",
      "errorTitle": "Erreur"
    }
  }
}